<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd"><HTML XMLNS="undefined">
<HEAD>
<TITLE>Ley 4827 - Exhibici&oacute;n y Publicidad de Precios - Regulaci&oacute;n</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</HEAD>
<BODY bgcolor="#ffffff" marginheight="5" marginwidth="5" topmargin="0" leftmargin="5" rightmargin="5" bottommargin="10" LINK="#0000ff" VLINK="#800080">
<font FACE="Arial, Helvetica, sans-serif" size="2">
<P ALIGN="right">Buenos Aires,  05 de diciembre de 2013.-</P>
<font size="3">
<P ALIGN="center">La Legislatura de la Ciudad Aut&oacute;noma   de Buenos Aires</P>
<P ALIGN="center">sanciona con fuerza de Ley</P>
</font>
<P>&nbsp;</P>
<p align="center"><strong>EXHIBICION Y PUBLICIDAD DE PRECIOS EN LA CIUDAD AUTONOMA DE<br>
BUENOS AIRES</strong></p>
<p align="center"><strong>  NORMAS GENERALES</strong></p>
<p align="justify"><strong>Art&iacute;culo 1&ordm;.-</strong> La presente Ley tiene por objeto regular la exhibici&oacute;n y publicidad
voluntaria de precios en la Ciudad Aut&oacute;noma de Buenos Aires.</p>
<p align="justify">  Quienes ofrezcan a consumidores finales bienes muebles o servicios en el &aacute;mbito de
  la Ciudad Aut&oacute;noma de Buenos Aires deben exhibir precios de acuerdo a lo
establecido por la presente y normas complementarias.</p>
<p align="justify">  Quienes voluntariamente publiciten precios de bienes muebles o servicios deben
  hacerlo conforme a lo aqu&iacute; establecido y normas complementarias.</p>
<p>  <strong>EXHIBICION DE PRECIOS</strong></p>
<p align="justify">  <strong>Art&iacute;culo 2&deg;.-</strong> El precio deber&aacute; expresarse en moneda de curso legalpesos-,
  de contado y
  corresponder&aacute; al importe total y final que deba abonar el consumidor final. En los
  casos en que se acepten adem&aacute;s otros medios o monedas de pago, tal circunstancia
  deber&aacute; indicarse claramente en los lugares de acceso al establecimiento juntamente
  con el valor en Pesos al que ser&aacute; considerado el medio de pago de que se trate, salvo
  en el caso de que el medio de pago considerado sea una tarjeta de cr&eacute;dito, d&eacute;bito o
compra, conforme lo previsto en el Art&iacute;culo 37, inciso c) de la Ley 25.065.</p>
<p align="justify">  En caso de optarse por exhibir o publicitar precios en otra moneda, se podr&aacute; exhibir,
  en caracteres menos relevantes que los correspondientes a la respectiva indicaci&oacute;n en
  Pesos. Cuando se ofrezcan al p&uacute;blico servicios que sean prestados desde, hacia y en
  el exterior, se podr&aacute; dar cumplimiento a lo establecido en la presente ley exhibiendo y
  publicitando los precios en d&oacute;lares estadounidenses. Si se ofrecen bienes o servicios
  con reducci&oacute;n de precio, se deber&aacute; consignar en forma clara el precio anterior junto
  con el precio rebajado. Si fuere una reducci&oacute;n porcentual del precio de un conjunto de
bienes muebles o servicios, bastar&aacute; con su exhibici&oacute;n gen&eacute;rica.</p>
<p align="justify">  <strong>Art&iacute;culo 3&deg;.-</strong> Cuando las mercader&iacute;as exhibidas no se comercialicen directamente al
  p&uacute;blico, tal circunstancia deber&aacute; ser informada clara e inequ&iacute;vocamente mediante
  carteles indicadores.</p>
<p align="justify"><strong>Art&iacute;culo 4&deg;.-</strong>  La exhibici&oacute;n de los precios deber&aacute; efectuarse por unidad, en forma clara,
  visible, horizontal y legible. Cuando se realice mediante listas, &eacute;stas deber&aacute;n
  exponerse en los lugares de acceso a la vista del p&uacute;blico, y en los lugares de venta o
  atenci&oacute;n a disposici&oacute;n del mismo. En ning&uacute;n caso se impedir&aacute; el acceso de los
  consumidores a los precios exhibidos, previo a la decisi&oacute;n de compra de los bienes
comercializados.</p>
<p align="justify"><strong><em>(Conforme texto Art. 1&ordm; de la Ley N&ordm; 5.297, BOCBA N&deg; 4686 del 24/07/2015)</em></strong></p>
<p align="justify">  <strong>Art&iacute;culo 5&deg;.-</strong> En el caso de bienes muebles, la exhibici&oacute;n se har&aacute; sobre cada objeto,
  art&iacute;culo, producto o grupo o conjunto de una misma mercader&iacute;a que se encuentre
  expuesto a la vista del p&uacute;blico. Cuando por la naturaleza o ubicaci&oacute;n de los bienes no
  sea posible, deber&aacute; utilizarse lista de precios.</p>
<p align="justify">  <strong>Art&iacute;culo 6&deg;.-</strong> En el caso de los servicios, los precios deber&aacute;n exhibirse mediante listas
  colocadas en lugares que permitan una clara visualizaci&oacute;n por parte de los
  consumidores, con anterioridad a la compra o contrataci&oacute;n de los mismos.</p>
<p align="justify">  <strong>Art&iacute;culo 7&ordm;.-</strong> Cuando los precios se exhiban financiados deber&aacute; indicarse el precio de
  contado en dinero efectivo, el precio total financiado, el anticipo si lo hubiere, la
  cantidad y monto de las cuotas, y la tasa de inter&eacute;s efectiva anual aplicada, calculada
  sobre el precio de contado en dinero efectivo. Si la financiaci&oacute;n ofrecida no es
  otorgada por el oferente del bien o servicio, se deber&aacute; informar claramente, tanto en la
  exhibici&oacute;n como en la publicidad, el nombre de la entidad responsable de la misma.</p>
<p align="justify">  <strong>Art&iacute;culo 8&deg;.-</strong> Cuando la financiaci&oacute;n ofrecida corresponda a un sistema de ahorro previo,
  adem&aacute;s de cumplir con las prescripciones del art&iacute;culo 7&deg;, deber&aacute; anunciarse o
exhibirse de tal manera que se identifique dicha circunstancia inequ&iacute;vocamente.</p>
<p align="justify">  Asimismo los precios financiados a anunciarse o exhibirse corresponder&aacute;n a los que
  deba abonar el suscriptor, debiendo informar adem&aacute;s sobre todo otro adicional
  inherente al sistema, tales como gastos administrativos, sellados, impuestos, seguros,
  fletes y similares</p>
<p>  <strong>EXHIBICION DE PRECIOS EN SUPERMERCADOS Y AUTOSERVICIOS</strong></p>
<p align="justify">  <strong>Art&iacute;culo 9&deg;.-</strong> Los Supermercados, Supermercados Totales o Hipermercados, y
  Autoservicios de bienes consumibles y no consumibles, conforme los define la Ley N&ordm;
  18.425 ubicados en el &aacute;mbito de la Ciudad Aut&oacute;noma de Buenos Aires y las formas o
  variantes que pudieran adquirir dichos establecimientos, deben:</p>
<ol type="a">
  <li> Exhibir precios de manera clara, visible y legible sobre cada art&iacute;culo, producto o
    grupo de una misma mercader&iacute;a que se encuentre expuesto a la vista del p&uacute;blico. El
    precio exhibido deber&aacute; corresponder al importe total que deba abonar el consumidor
    final. Cuando por la naturaleza o ubicaci&oacute;n de los bienes no fuera posible, deber&aacute;n
    utilizarse listas de precios. En los casos en que la exhibici&oacute;n deba realizarse mediante
    listas, la existencia de las mismas deber&aacute; informarse en el lugar donde los productos
    se encuentren exhibidos, mediante un cartel que consigne: &ldquo;lista de precios a
  disposici&oacute;n del p&uacute;blico ubicada en...&ldquo;</li>
  <li> Indicar en los r&oacute;tulos de los productos de venta al peso envasados, adem&aacute;s del
    precio de la fracci&oacute;n ofrecida, su cantidad neta, marca y el precio por unidad de
    medida correspondiente. Se entender&aacute; por &ldquo;precio de venta por unidad de medida&ldquo; al
    precio final que efectivamente debiera pagar el consumidor por un Kilogramo, un Litro,
    un Metro, un Metro C&uacute;bico del producto o una sola unidad de la magnitud que se
    utilice en forma generalizada y habitual en la comercializaci&oacute;n de productos
    espec&iacute;ficos. En el caso de presentaciones cuyo contenido no supere los 250 gramos,
    mililitros, la referencia al precio por unidad de medida deber&aacute; hacerse a los 100
  gramos o mililitros.</li>
  <li> Exhibir carteles indicadores al ingreso de los establecimientos, en los que constar&aacute;
    la nomina de asociaciones de consumidores inscriptas en el Registro de la Ciudad,
    con sus tel&eacute;fonos y domicilios; el domicilio y tel&eacute;fono de la autoridad de aplicaci&oacute;n; los
    responsables de la empresa frente a quienes pueden formularse denuncias, reclamos
    o sugerencias atinentes a los productos comercializados y de la atenci&oacute;n al cliente. El
    cartel deber&aacute; confeccionarse en base a la forma y condiciones que disponga la
    Direcci&oacute;n General de Defensa y Protecci&oacute;n del Consumidor. La n&oacute;mina de las
    asociaciones de consumidores, corresponder&aacute; a la que disponga y notifique la
    Direcci&oacute;n General de Defensa y Protecci&oacute;n del Consumidor de la Ciudad de Buenos Aires, la misma ser&aacute; actualizada por ese Organismo, cada a&ntilde;o y los Supermercados,
    Supermercados totales o hipermercados y autoservicio deber&aacute;n exhibir la n&oacute;mina
  actualizada.</li>
  <li> Abstenerse de realizar cualquier conducta que impida o menoscabe la libertad de
  los consumidores a tomar nota de los precios exhibidos.</li>
  <li> Actualizar permanentemente la publicidad gr&aacute;fica, en Internet u otro medio de
    difusi&oacute;n, relativa a los precios a fin de que &eacute;stos coincidan con los exhibidos en las
  g&oacute;ndolas.</li>
  <li> En los casos en que se haya agotado el stock de los productos ofertados, informar
    en la g&oacute;ndola de exhibici&oacute;n del mismo y al ingreso del establecimiento. Las
    publicaciones que oferten bienes o servicios deber&aacute;n informar el tiempo de validez de
    la misma y el stock disponible. Si la oferta se realiza en varias sucursales deber&aacute;
    indicarse el stock disponible para cada una de ellas. Si estando vigente la oferta el
    stock se agotase, deber&aacute; informarse tal situaci&oacute;n en el ingreso al establecimiento y en
    la g&oacute;ndola en donde el producto o servicio originariamente fuera exhibido. Asimismo
  deber&aacute; cesar todo tipo de publicidad.</li>
  <li> Exhibir al ingreso de los establecimientos, el listado de precios, sobre cada art&iacute;culo,
    producto o grupo de una misma mercader&iacute;a, sin considerar los productos en oferta,
    que conforma la canasta b&aacute;sica alimentaria publicada por el Instituto Nacional de
    Estad&iacute;sticas y Censo (INDEC). Este listado debe ser exhibido de manera clara, visible
    y legible y actualizado permanentemente a fin que los precios coincidan con los
  exhibidos en las g&oacute;ndolas.</li>
  <li> Exhibir la variaci&oacute;n porcentual de los precios de cada art&iacute;culo, producto o grupo de
    una misma mercader&iacute;a que se encuentre expuesto a la vista del p&uacute;blico, respecto del
    comienzo del a&ntilde;o y del mes en curso. Junto al precio vigente al que se refiere el inciso
    a) del presente art&iacute;culo, se consignar&aacute; el precio correspondiente al d&iacute;a primero (1&deg;) de
    enero del a&ntilde;o en curso y del mes en curso, y la variaci&oacute;n porcentual existente entre
    ambos precios (primero del a&ntilde;o, primero del mes actual y vigente).<br>
    Cl&aacute;usula Transitoria: mientras est&eacute;n vigentes los acuerdos de precios celebrados por
    el Gobierno Nacional, se deber&aacute; indicar esta situaci&oacute;n en los productos incluidos en
  dichos convenios con el fin de verificar el cumplimiento de los mismos.</li>
  <li> Abstenerse de realizar cualquier diferenciaci&oacute;n de precios entre productos que est&eacute;n
    ubicados dentro o fuera de heladeras exhibidoras que se encuentren en los
  establecimientos y al alcance de los consumidores</li>
</ol>
<p align="justify">  <strong>Art&iacute;culo 10.-</strong> Las carnicer&iacute;as, pescader&iacute;as, verduler&iacute;as, panader&iacute;as y casas de comidas
  para llevar que funcionan en los establecimientos comerciales aludidos en el art&iacute;culo
  9&ordf; deber&aacute;n exhibir mediante carteleras de forma destacada y legible, por unidad de
  venta y de peso, de los cortes y tipos de carne, especies de pescado y mariscos,
  variedades de panes y productos de confiter&iacute;as, variedades de comidas preparadas y
  productos de fiambrer&iacute;as.</p>
<p align="justify">  <strong>Art&iacute;culo 11.-</strong> La autoridad de aplicaci&oacute;n determinar&aacute; qu&eacute; establecimientos deber&aacute;n instalar
  lectoras de c&oacute;digo de barras y balanzas a fin de informar a los consumidores acerca
  del precio, marca, cantidad y peso de los productos. La existencia de aqu&eacute;llas, ser&aacute;
  puesta en conocimiento de los consumidores mediante adecuada informaci&oacute;n y
se&ntilde;alizaci&oacute;n gr&aacute;fica.</p>
<p align="justify">  En las ferias, mercados y establecimientos comerciales minoristas en los que se
  expendan productos al peso ser&aacute; obligatorio el uso de balanzas electr&oacute;nicas que
  emitan tickets de papel o adhesivos, conteniendo el nombre del producto, precio por
  unidad de medida, peso y precio final a pagar por el consumidor, fecha y horario de
  emisi&oacute;n. (conforme lo normado por art&iacute;culo 7.2.1. del C&oacute;digo de Habilitaciones y
  Verificaciones, modificado por Ley 4596</p>
<p align="justify"><strong>Art&iacute;culo 12.-</strong> Los supermercados totales y supermercados, seg&uacute;n Ley N&ordm; 18.425, quedan
  obligados a contar dentro del sal&oacute;n de ventas con alg&uacute;n mecanismo que facilite el
  inmediato acceso de los consumidores a la informaci&oacute;n sobre el precio, marca y
  cantidad del producto consultado. Dichos mecanismos deber&aacute;n estar dispuestos de
  modo tal que ning&uacute;n consumidor deba desplazarse, desde cualquier punto del sal&oacute;n,
  m&aacute;s de veinte metros para acceder a los mismos. La existencia de dichos mecanismos
  no exime a dichos establecimientos de dar cumplimiento a los art&iacute;culos anteriores. Se
entender&aacute; como forma accesoria o complementaria y nunca supletoria.</p>
<p>  <strong>EXHIBICION DE PRECIOS EN CARNICERIAS, VERDULERIAS PESCADERIAS,
  PANADERIAS Y CASAS DE COMIDA PARA LLEVAR</strong></p>
<p align="justify">  <strong>Art&iacute;culo 13.-</strong> En las carnicer&iacute;as, verduler&iacute;as, pescader&iacute;as, panader&iacute;as y casas de comida
  para llevar, se deber&aacute; efectuar la exhibici&oacute;n de precios mediante carteleras ubicadas
  en el interior de los locales, en forma destacada y visible, en las que se har&aacute;n constar
  los precios por unidad de venta de los cortes y clases de carnes y sus derivados,
  clases de verduras, especies y cortes de pescados y mariscos, tipos de panes y
  facturas y las distintas variedades de comidas preparadas, respectivamente. En el
  caso de la carne bovina, se entender&aacute; por clases de carne a las siguientes: ternera,
  novillito, novillo, vaquillona y vaca, seg&uacute;n corresponda.En los dem&aacute;s productos que all&iacute;
  se comercialicen deber&aacute; estarse a lo establecido en las disposiciones generales de la
presente Ley.</p>
<p>  <strong>EXHIBICION DE PRECIOS EN FARMACIAS</strong></p>
<p align="justify">  <strong>Art&iacute;culo 14.-</strong> Los responsables de farmacias y farmacias mutuales deber&aacute;n tener a
  disposici&oacute;n del p&uacute;blico la lista de precios actualizados de todas las especialidades
  medicinales de uso y aplicaci&oacute;n en medicina humana que comercialicen.</p>
<p align="justify">  Asimismo estos establecimientos deber&aacute;n tener a disposici&oacute;n del p&uacute;blico un listado de
  los descuentos y beneficios establecidos en favor de sus afiliados por las Obras
  Sociales, Sistemas de medicina Prepaga, Sanatorios, Hospitales Privados, Cl&iacute;nicas y
  similares. En todos los casos deber&aacute;n exhibir en lugar destacado y con caracteres
  visibles un cartel con la leyenda &ldquo;LISTA DE PRECIOS Y DESCUENTOS A
  DISPOSICION DEL PUBLICO&ldquo;.</p>
<p align="justify">  Todo establecimiento dedicado al rubro farmacia debe exhibir en su vidriera y/o en el
  mostrador de atenci&oacute;n al p&uacute;blico un cartel visible que indique si all&iacute; se controla o no la
  presi&oacute;n arterial en forma manual.</p>
<p align="justify">  En caso afirmativo deben precisarse los d&iacute;as, horarios y costo del citado servicio.</p>
<p>  <strong>EXHIBICION DE PRECIOS EN GARAJES Y PLAYAS DE ESTACIONAMIENTO</strong></p>
<p align="justify">  <strong>Art&iacute;culo 15.-</strong> En los garajes o playas de estacionamiento se debe efectuar la exhibici&oacute;n de
  precios mediante listas ubicadas en las entradas o lugares de acceso, en forma
  destacada y claramente visible desde el interior de los veh&iacute;culos que se encuentren en
  la calzada, donde se har&aacute;n constar las caracter&iacute;sticas y modalidades del servicio que
  se presta, especificando: el precio por d&iacute;a, hora o fracci&oacute;n, de acuerdo con el tipo y
  tama&ntilde;o de cada unidad (chico, mediano o grande).</p>
<p align="justify">  En los establecimientos que presten servicio de estacionamiento, ya sea por hora o
  por la modalidad de estad&iacute;a, por per&iacute;odos no mayores de 24 horas, ser&aacute; obligatorio
  fijar una tarifa que corresponda al tiempo horario en que el usuario utiliza el servicio
  prestado y de acuerdo con las pautas que establece el presente art&iacute;culo.</p>
<p align="justify">  Para la fijaci&oacute;n de la tarifa se tomar&aacute; en consideraci&oacute;n el tama&ntilde;o del veh&iacute;culo.</p>
<ol type="a">
  <li> Se fijar&aacute; la tarifa por estad&iacute;a diaria completa de acuerdo con el horario de atenci&oacute;n
    al p&uacute;blico. Sobre el monto de la tarifa, razonablemente, se fijar&aacute; un precio para
    per&iacute;odos menores u ocupaci&oacute;n que se computa por el tiempo horario y/o sus
  fracciones.</li>
  <li>La primera hora de ocupaci&oacute;n se cobrar&aacute; completa. Pasada la primera hora, se
  computaran as fracciones en lapsos no superiores a 5 minutos, cuya tarifa en ning&uacute;n
  caso podr&aacute; superar la doceava parte del precio por hora de estacionamiento. <strong><em>(Conforme texto Art. 1&ordm; de la Ley N&ordm; 5.114, BOCBA N&ordm; 4540 del 11/12/2014) </em></strong></li>
  <li> El per&iacute;odo de tiempo a cobrar por el responsable del estacionamiento resultar&aacute; de
    las impresiones efectuadas mediante el uso de computadoras y/u otros sistemas
    similares, o anotaciones manuales, insertadas en las correspondientes tarjetas de
    estacionamiento, constando el horario de ingreso y egreso del veh&iacute;culo. Si el usuario
    as&iacute; lo requiriese, se har&aacute; constar en el comprobante respectivo el n&uacute;mero de dominio
  del veh&iacute;culo.</li>
  <li> En caso de p&eacute;rdida del ticket o tal&oacute;n de estacionamiento por parte del usuario, el
    responsable del estacionamiento est&aacute; obligado a consultar sus registros para
    determinar de manera fehaciente el tiempo transcurrido desde el comienzo del uso del
    servicio a los efectos de hacer efectivo el cobro por tal concepto, no pudiendo obligar
    al usuario a abonar una suma mayor. Ante el extrav&iacute;o del ticket, el responsable del
  establecimiento constatar&aacute; la identidad del usuario y el dominio del veh&iacute;culo.</li>
  <li> El usuario podr&aacute; pagar la tarifa conforme a lo establecido por la estad&iacute;a completa, o
  al c&oacute;mputo horario, no pudiendo en ning&uacute;n caso exig&iacute;rsele el pago por adelantado.</li>
  <li> En todos los locales dedicados al estacionamiento a que se refiere ese art&iacute;culo,
    deber&aacute; exhibirse en un lugar visible por el conductor antes de su ingreso:<br>
	<ol>
   <li>  D&iacute;as y horarios de atenci&oacute;n y la tarifa que se percibe, debidamente discriminada
    por el tiempo, estad&iacute;a diaria completa y tama&ntilde;o de veh&iacute;culo.</li>
   <li>  El tel&eacute;fono de denuncia gratuito que dispone la autoridad de aplicaci&oacute;n de la
    presente Ley.</li>
   <li>La leyenda &ldquo;se permite el ingreso de motocicletas y
  bicicletas (art. 4.17.6 de la Ordenanza N&deg; 33.266 y Ordenanza N&deg; 44.365)&ldquo; y las tarifas
correspondientes al estacionamiento de bicicletas. <strong><em>(Conforme texto Art. 2&ordm; de la Ley N&ordm; 5.018, BOCBA N&deg; 4453 del 06/08/2014)</em></strong></li>
   <li> El texto &iacute;ntegro del presente art&iacute;culo, precedido por la siguiente frase: &ldquo;Sr. Cliente
  conozca sus derechos sobre Tarifas de Estacionamiento&ldquo;.</li>
	</ol>
  </li>
  <li>En el caso de bicicletas ser&aacute; obligatorio fijar dos categor&iacute;as
  de tarifas: a) una por hora que no podr&aacute; superar el 10% de la tarifa fijada para
  autom&oacute;viles para la misma modalidad de permanencia; y b) otra por estad&iacute;a diaria
  completa que no podr&aacute; superar el precio equivalente a la tarifa m&iacute;nima de dos boletos
  de transporte colectivo interurbano con subsidio. En el caso de que el criterio fijado por
  hora cueste m&aacute;s que la tarifa m&iacute;nima de dos boletos de transporte colectivo
interurbano mencionado, se aplicar&aacute; la de menor valor. <strong><em>(Incorporado por el Art. 1&ordm; de la Ley N&ordm; 5.018, BOCBA N&deg; 4453 del 06/08/2014)</em></strong></li>
</ol>
<p><strong>Art&iacute;culo 15 Bis:</strong> El/la titular o responsable de un
  establecimiento en el cual se cobre una tarifa superior a la habitual en ocasi&oacute;n de
  realizarse alg&uacute;n espect&aacute;culo o evento de concurrencia masiva en sus proximidades,
ser&aacute; sancionado/a con una multa de 10000 a 50000 unidades fijas.</p>
<p><em><strong>(Incorporado por el Art. 1&ordm; de la Ley N&ordm; 5.112, BOCBA N&ordm; 4538 del 09/12/2014) </strong></em></p>
<p align="justify">  <strong>EXHIBICION DE PRECIOS EN AUTOPISTAS</strong></p>
<p align="justify">  <strong>Art&iacute;culo 16.-</strong> En todas aquellas autopistas u otras v&iacute;as de comunicaci&oacute;n terrestres locales,
  sometidas al r&eacute;gimen de peaje, se deber&aacute; exhibir el precio correspondiente a la
  utilizaci&oacute;n del tramo inmediato de acuerdo a la categor&iacute;a de veh&iacute;culo de que se trate,
en las respectivas cabinas de cobro de peaje.</p>
<p align="justify">  La misma indicaci&oacute;n deber&aacute; efectuarse, adem&aacute;s, en el punto del tramo en cuesti&oacute;n en
  que el conductor se halle en condiciones de ejercer su opci&oacute;n de circular por un
  camino alternativo, de manera que resulte claramente visible desde el veh&iacute;culo.</p>
<p align="justify">  <strong>EXHIBICION DE PRECIOS EN COMBUSTIBLES</strong></p>
<p align="justify">  <strong>Art&iacute;culo 17.-</strong> Quienes comercialicen directamente a consumidores finales combustibles
  para veh&iacute;culos autopropulsados, deber&aacute;n exhibir sus precios en moneda de curso
  legal-pesos- por litro o metro c&uacute;bico, seg&uacute;n se trate de l&iacute;quidos o gases. La
  informaci&oacute;n mencionada deber&aacute; ser exhibida durante la totalidad del horario de
  atenci&oacute;n en forma tal que desde las calzadas de cada uno de sus accesos resulte
  claramente visible, de modo que permita al consumidor ejercer la opci&oacute;n de ingreso al
  lugar de expendio.</p>
<p align="justify">  La obligaci&oacute;n mencionada deber&aacute; ser cumplida en forma an&aacute;loga por quienes ofrezcan
  los productos citados en establecimientos instalados en las m&aacute;rgenes de v&iacute;as
  navegables o pistas de aviaci&oacute;n.</p>
<p align="justify">  <strong>Art&iacute;culo 18.-</strong> Quienes comercialicen directamente al p&uacute;blico gas licuado de petr&oacute;leo en
  envases de cualquier capacidad deber&aacute;n exhibir, mediante carteles ubicados en el
  interior de los comercios, en forma destacada y visible, los precios del mismo seg&uacute;n
  las capacidades de los envases que comercializan.</p>
<p align="justify"><strong>Art&iacute;culo 19.-</strong>  Los surtidores de naftas de todas las
bocas de expendio que operan en la Ciudad Autonoma de Buenos Aires, deber&aacute;n tener en forma bien visible una leyenda con la indicaci&oacute;n de n&uacute;mero de octanos del
  combustible que se expenda. La presentaci&oacute;n de dicha leyenda no deber&aacute; inducir a
  error, enga&ntilde;o o confusi&oacute;n al consumidor respecto de la naturaleza, propiedades,
caracter&iacute;sticas y precio del combustible ofertado.</p>
<p align="justify"><em><strong>(Conforme texto Art. 1&ordm; de la Ley N&ordm; 5.019, BOCBA N&deg; 4453 del 06/08/2014)</strong></em></p>
<p align="justify">  <strong>EXHIBICION DE PRECIOS EN HOTELES Y HOSPEDAJES</strong></p>
<p align="justify">  <strong>Art&iacute;culo 20.-</strong> Los establecimientos de alojamiento tur&iacute;stico (conforme definici&oacute;n de la Ley
  4631) deber&aacute;n exhibir en forma destacada a la vista del p&uacute;blico el o los importes de la
  tarifa diaria conjuntamente con la descripci&oacute;n de los servicios que esta incluye.</p>
<p align="justify">  Asimismo, aquellos que ofrezcan servicios no incluidos en la mencionada tarifa diaria,
  deber&aacute;n exhibir en forma destacada o poner a disposici&oacute;n de los pasajeros en el lugar
  que corresponda, una lista con el detalle de todos los servicios opcionales, incluyendo
  el importe de estos de acuerdo a la modalidad de su uso. Las comunicaciones
  telef&oacute;nicas estar&aacute;n comprendidas dentro de los servicios opcionales y, al respecto, los
  pasajeros deber&aacute;n ser informados con precisi&oacute;n en lugar visible y destacado acerca
  del porcentaje de recargo que efect&uacute;e el establecimiento sobre el importe total de las
tarifas que facturan las compa&ntilde;&iacute;as prestadoras del servicio.</p>
<p align="justify"><strong>EXHIBICION DE PRECIOS EN ESTABLECIMIENTOS DEL RAMO
GASTRONOMICO</strong></p>
<p align="justify"> <strong>Art&iacute;culo 21.-</strong> En los establecimientos del ramo gastron&oacute;mico, en todas sus
  especialidades, incluidos bares y confiter&iacute;as, se deber&aacute; efectuar la exhibici&oacute;n de
  precios en moneda de curso legal -pesos- mediante listas ubicadas en los lugares de
  acceso y en el interior del local, pudiendo efectuarse en este &uacute;ltimo caso por medio de
  listas individuales que se entregar&aacute;n a cada cliente. En caso de efectuarse exhibici&oacute;n
  de precios en otra moneda, se podr&aacute; exhibir, en caracteres menos relevantes que los
correspondientes a la respectiva indicaci&oacute;n en Pesos.</p>
<p align="justify">  Las variaciones de precios, cualquiera sea el motivo que las origine (por ejemplo:
  lugar, horario, espect&aacute;culo), deber&aacute;n hacerse conocer en forma destacada en todos
los listados.</p>
<p align="justify">  Los comercios comprendidos en la A.D. 700.10, par&aacute;grafo 4.4.2 del C&oacute;digo de
  Habilitaciones y Verificaciones informar&aacute;n sobre la existencia o no de Servicio de
  Mesa, Cubierto o similar. Dicha informaci&oacute;n deber&aacute; exhibirse, mediante la colocaci&oacute;n
  de un cartel visible en la entrada del establecimiento y en la carta del men&uacute;. En caso
  de la existencia del mismo, deber&aacute; constar su costo, los productos que incluye y la
  informaci&oacute;n de la prohibici&oacute;n de su cobro para menores de 12 a&ntilde;os de edad, seg&uacute;n lo
establecido por la Ley 4407.</p>
<p align="justify"><em><strong>(Conforme texto Art. 1&ordm; de la Ley N&ordm; 5.604, BOCBA N&deg; 4959 del 06/09/2016)</strong></em></p>
<p align="justify">  <strong>PUBLICIDAD VOLUNTARIA DE PRECIOS</strong></p>
<p align="justify">  <strong>Art&iacute;culo 22.-</strong> Cuando se publiciten voluntariamente precios de bienes, muebles o servicios,
  deber&aacute; hacerse de acuerdo con lo establecido en los Art&iacute;culos 4&ordm; y concordantes de la
  presente ley, especificando adem&aacute;s junto al bien publicitado el pa&iacute;s de origen del bien,
  debiendo precisar, en cada pieza publicitaria, la ubicaci&oacute;n y el alcance de los servicios
  cuando corresponda, como as&iacute; tambi&eacute;n la raz&oacute;n social del oferente y su domicilio en el
  pa&iacute;s, o la indicaci&oacute;n expresa de tal circunstancia cuando no la hubiere.</p>
<p align="justify">  En todos los casos, la informaci&oacute;n deber&aacute; exhibirse en caracteres tipogr&aacute;ficos legibles,
  de buen realce, destaque y visibilidad.</p>
<p align="justify">  Quienes publiciten bienes muebles o servicios con reducci&oacute;n de precio deber&aacute;n
  consignar en forma clara el precio anterior del producto o servicio junto con el precio
  rebajado.</p>
<p align="justify">  Cuando se trate de una reducci&oacute;n porcentual del precio de un conjunto de bienes
  muebles o servicios, bastar&aacute; con su indicaci&oacute;n gen&eacute;rica sin necesidad de que conste
  individualmente en cada art&iacute;culo o servicio rebajado.</p>
<p align="justify">  Quienes publiciten bienes y/o servicios deber&aacute;n hacer constar la informaci&oacute;n exigida
  por las normas legales vigentes respetando las condiciones y modalidades
  establecidas por la presente Ley.</p>
<p align="justify"><strong>TIPOGRAFIA EN PUBLICIDADES VOLUNTARIAS DE PRECIOS</strong></p>
<p align="justify">  <strong>Art&iacute;culo 23.-</strong> En todo anuncio publicitario de precios de bienes y/o servicios, que se
  desarrolle y se perciba en el espacio p&uacute;blico cualquiera sea el sistema utilizado para la
  transmisi&oacute;n del mensaje y las condiciones de colocaci&oacute;n, conservaci&oacute;n y retiro de
  instalaciones y/o elementos publicitarios mediante los cuales se desarrolla y
  materializa la actividad objeto de la presente Ley, deber&aacute; constar la informaci&oacute;n
  exigida por las normas legales vigentes, tanto locales como federales, respetando las
  condiciones y modalidades. Estos requisitos deber&aacute;n hacerse extensivos a toda
  informaci&oacute;n de cuya omisi&oacute;n resulte que el mensaje publicitario de que se trate, pueda
  inducir a error, enga&ntilde;o o confusi&oacute;n acerca de sus destinatarios, de las caracter&iacute;sticas,
  precio o condiciones de comercializaci&oacute;n de los bienes o servicios ofrecidos.</p>
<p align="justify">  <strong>Art&iacute;culo 24.-</strong> En toda publicidad voluntaria de precios de bienes y/o servicios exhibida en la
  v&iacute;a p&uacute;blica, la tipograf&iacute;a de las leyendas determinadas en el art&iacute;culo anterior deber&aacute;
  ocupar, como m&iacute;nimo, el 2% de la altura de la pieza publicitaria. Las leyendas aludidas
  deber&aacute;n tener un sentido de escritura id&eacute;ntico y contraste de colores equivalente al de
  la menci&oacute;n del bien o servicio ofrecido y tipo de letra f&aacute;cilmente legible.</p>
<p align="justify">  <strong>PUBLICIDAD VOLUNTARIA DE PRECIOS SUGERIDOS</strong></p>
<p align="justify">  <strong>Art&iacute;culo 25.-</strong> En toda publicidad voluntaria de precios de bienes dirigidas a consumidores
  finales que se difundan en la v&iacute;a p&uacute;blica de la Ciudad Aut&oacute;noma de Buenos Aires, en
  donde se indique la expresi&oacute;n &quot;precio sugerido&quot; o frase de similar significado, se
  deber&aacute; indicar al pie de la pieza publicitaria:</p>
<ol type="a">
  <li> La vigencia territorial y temporal del precio anunciado.</li>
  <li> La identificaci&oacute;n de los lugares espec&iacute;ficos, d&oacute;nde se pueden adquirir los bienes a
    ese precio.</li>
  <li> Una l&iacute;nea telef&oacute;nica gratuita y/o p&aacute;gina web donde obtener informaci&oacute;n espec&iacute;fica
    sobre la ubicaci&oacute;n de los mismos.<br>
    d.</li>
</ol>
<p align="justify">
  <strong>PUBLICIDAD VOLUNTARIA DE PRECIOS DE SERVICIO TURISTICO</strong></p>
<p align="justify">  <strong>Art&iacute;culo 26.-</strong> Las precisiones formuladas en las publicidades voluntarias de precios de
turismo se tienen por incluidas en el contrato espec&iacute;fico con el usuario.</p>
<p align="justify">  Siempre que se publiciten ofertas deber&aacute; informarse fecha de vigencia temporal y
  territorial de las mismas.</p>
<p align="justify">  En caso de existir limitaciones cuantitativas deber&aacute; informarse fehacientemente el
  cupo o stock. Si se utilizan im&aacute;genes que exhiban atractivos tur&iacute;sticos, deber&aacute; figurar
  la denominaci&oacute;n del atractivo y de la localidad reproducida, seguida de la provincia a la
que pertenece, conforme lo normado por la Ley Nacional N&ordm; 26.104.</p>
<p align="justify">  En todo anuncio publicitario, independientemente de lo exigido por normativa del
  sector de turismo, se deber&aacute; informar en forma clara la raz&oacute;n social del Proveedor, su
  n&uacute;mero de CUIT y su domicilio en el pa&iacute;s, siendo opcional la menci&oacute;n de su nombre
de fantas&iacute;a.</p>
<p align="justify">  <strong>PUBLICIDAD VOLUNTARIA DE PRECIOS DE PROMOCIONES DIRIGIDAS A NI&Ntilde;AS
  NI&Ntilde;OS O ADOLESCENTES</strong></p>
<p align="justify">  <strong>Art&iacute;culo 27.-</strong> Queda prohibido en toda la v&iacute;a p&uacute;blica de la Ciudad Aut&oacute;noma de Buenos
  Aires efectuar publicidades voluntarias de precios, de promociones, descuentos,
  entrega de regalos o sorteos, atados a la compra de alimentos procesados de elevado
  contenido en sodio, az&uacute;car o grasas saturadas, cuando dichos mensajes publicitarios
est&eacute;n dirigidos a ni&ntilde;as, ni&ntilde;os y adolescentes.</p>
<p align="justify">  Se considera que una publicidad est&aacute; dirigida a ni&ntilde;os, ni&ntilde;as y adolescentes, cuando el
  mensaje publicitario resulta objetiva y mayoritariamente apto para captar la atenci&oacute;n o
  inter&eacute;s de esa franja etaria.</p>
<p align="justify">  A los efectos de esta Ley, se consideran alimentos procesados, aquellos frutos o
  productos de origen vegetal y/o animal que no se comercialicen en su estado natural y
  cuya naturaleza intr&iacute;nseca haya sido modificada total o parcialmente por alg&uacute;n proceso
de elaboraci&oacute;n o procedimiento industrial.</p>
<p align="justify">Se considera que un alimento procesado es de &quot;alto contenido en sodio, az&uacute;car o
  grasas saturadas&quot;, cuando el mismo sea superior al que determina el Ministerio de
  Salud del Gobierno de la Ciudad Aut&oacute;noma de Buenos Aires, de conformidad con los
  par&aacute;metros establecidos por la Organizaci&oacute;n Mundial de la Salud para la franja etaria
aludida precedentemente.</p>
<p align="justify">  <strong>PUBLICIDAD VOLUNTARIA DE PRECIOS DE RECITALES O SHOWS MUSICALES</strong></p>
<p align="justify">  <strong>Art&iacute;culo 28.-</strong> En todo anuncio publicitario de venta de localidades para recitales o shows
  musicales, difundido en medios gr&aacute;ficos que circulen por el &aacute;mbito la Ciudad de
  Buenos Aires y en toda publicidad de venta de localidades para recitales o shows
  musicales, que sea difundida en la v&iacute;a p&uacute;blica de la Ciudad Aut&oacute;noma de Buenos
  Aires, es obligatoria la menci&oacute;n de la raz&oacute;n social y domicilio legal del proveedor o
  responsable del servicio de venta de localidades y del organizador del evento musical,
as&iacute; como tambi&eacute;n un n&uacute;mero de tel&eacute;fono.</p>
<p align="justify">  La leyenda aludida deber&aacute; ocupar como m&iacute;nimo el dos (2) por ciento de la altura de la
  pieza publicitaria y deber&aacute; tener un sentido de escritura horizontal, contraste de
colores equivalente al de la menci&oacute;n del bien ofrecido y tipo de letra f&aacute;cilmente legible.</p>
<p align="justify">  En todas las boleter&iacute;as o centros de venta de las localidades citadas, ubicados en la
  Ciudad Aut&oacute;noma de Buenos Aires, se deber&aacute; colocar en forma destacada y visible un
cartel que indique lo determinado precedentemente.</p>
<p align="justify">  <strong>PUBLICIDAD CON FIGURAS HUMANAS MODIFICADAS DIGITALMENTE</strong></p>
<p align="justify">  <strong>Art&iacute;culo 29.-</strong> Toda publicidad est&aacute;tica difundida en v&iacute;a p&uacute;blica, en la cual intervenga una
  figura humana utilizada como soporte o formando parte del contexto o paisaje que
  haya sido retocada y/o modificada digitalmente mediante programas inform&aacute;ticos,
debe exhibir con tipograf&iacute;a y en lugar suficientemente destacado la siguiente leyenda:</p>
<blockquote>
  <p align="justify">&quot;La imagen de la figura humana ha sido retocada y/o modificada digitalmente&quot;.</p>
</blockquote>
<p align="justify">  <strong>Art&iacute;culo 30.-</strong> El cumplimiento de los requisitos establecidos por la presente ley no eximir&aacute; a
  sus responsables de las exigencias establecidas por otras normas legales sobre la
  materia.</p>
<p align="justify">  <strong>EXCEPCIONES</strong></p>
<p align="justify">  <strong>Art&iacute;culo 31.-</strong> Quedan exceptuadas del cumplimiento de lo dispuesto por el art&iacute;culo 22&deg; de
  la presente ley las publicidades que particulares realicen mediante avisos clasificados
  por l&iacute;nea.</p>
<p align="justify">  <strong>Art&iacute;culo 32.-</strong> Quedan exceptuados del cumplimiento de la presente Ley el comercio de
  alhajas, antig&uuml;edades, obras de arte y pieles naturales.</p>
<p align="justify">  <strong>Art&iacute;culo 33.-</strong> Respecto a acciones de Promoci&oacute;n de ventas, rige lo dispuesto en la Ley
3504</p>
<p align="justify">  <strong>SANCIONES</strong></p>
<p align="justify">  <strong>Art&iacute;culo 34.-</strong> Verificada la existencia de infracci&oacute;n a la presente
  ley, quienes la hayan cometido se hacen pasibles de las sanciones previstas en la Ley
  Nacional de Lealtad Comercial N&deg; 22.802, sus modificatorias y dem&aacute;s disposiciones
  vigentes, conforme al procedimiento establecido por la Ley 757 de Procedimiento
  Administrativo para la defensa de los Derechos del Consumidor, con excepci&oacute;n de lo
establecido en el Art&iacute;culo 15 bis.</p>
<p align="justify"><em><strong>(Conforme texto Art. 2&ordm; de la Ley N&ordm; 5.112, BOCBA N&ordm; 4538 del 09/12/2014) </strong></em></p>
<p align="justify">  <strong>AUTORIDAD DE APLICACI&Oacute;N</strong></p>
<p align="justify">  <strong>Art&iacute;culo 35.-</strong> La m&aacute;xima autoridad en materia de defensa de los consumidores y usuarios,
  ser&aacute; la autoridad de aplicaci&oacute;n de la presente Ley.</p>
<p align="justify">  <strong>Art&iacute;culo 36.-</strong> Der&oacute;ganse las Leyes 1207, 1752, 3437,3632, 3955, 3754, 3960, 4211 y 4592</p>
<p align="justify">  <strong>CLAUSULA TRANSITORIA</strong></p>
<p align="justify">  El procedimiento sancionatorio previsto en el art&iacute;culo 34 se aplica a las infracciones
  cometidas a partir de la entrada en vigencia de la presente Ley.</p>
<p align="justify">  Los procedimientos sancionatorios iniciados con anterioridad se rigen, hasta su
  finalizaci&oacute;n, por el r&eacute;gimen previsto en la ley respectiva. Las reglamentaciones de las
leyes indicadas en el art&iacute;culo 36, vigentes a la fecha de sanci&oacute;n de la presente ley, se mantienen en vigor en tanto no sean modificadas o derogadas por la reglamentaci&oacute;n
que de &eacute;sta se dicte.</p>
<p align="justify">  Los dem&aacute;s actos celebrados en virtud de dichas leyes, mantendr&aacute;n su vigencia hasta
  el efectivo cumplimiento de los plazos acordados.</p>
<p align="justify">  <strong>Art&iacute;culo 37.-</strong> Comun&iacute;quese, etc.</p>
<p align="right">CRISTIAN RITONDO </p>
<p align="right">CARLOS P&Eacute;REZ  </p>
<p><strong>LEY N&deg; 4.827</strong></p>
<P>Sanci&oacute;n: 05/12/2013</P>
<P>Promulgaci&oacute;n: De Hecho del 10/01/2014</P>
<P>Publicaci&oacute;n: BOCBA N&deg; 4337 del 11/02/2014</P>
</font>
</BODY>
</HTML>