<HTML XMLNS="undefined">
<HEAD>
<TITLE>Ley 2697 - Empresas Prestadoras de Servicios - Entrega de Certificado de Baja</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</HEAD>
<BODY bgcolor="#ffffff" marginheight="5" marginwidth="5" topmargin="0" leftmargin="5" rightmargin="5" bottommargin="10" LINK="#0000ff" VLINK="#800080">
<font FACE="Arial, Helvetica, sans-serif" size="2">
<P ALIGN="right">Buenos Aires,  15 de mayo  de 2008.-</P>
<P ALIGN="right">&nbsp;</P>
<font size="3">
<P ALIGN="center">La Legislatura de la Ciudad Aut&oacute;noma de Buenos Aires</P>
<P ALIGN="center">sanciona con fuerza de Ley</P></font>
<P ALIGN="center">&nbsp;</P>

<p align="justify"><strong>Art&iacute;culo 1&deg;.-</strong> Establ&eacute;cese la obligaci&oacute;n a las Compa&ntilde;&iacute;as de Telefon&iacute;a M&oacute;vil, Medicina
    Prepaga, Servicios de Televisi&oacute;n por Cable y/o Internet que brindan servicios en la
    Ciudad Aut&oacute;noma de Buenos Aires, de entregar un certificado de baja a los
    consumidores o usuarios que soliciten la rescisi&oacute;n del servicio.</p>
<p align="justify"><em><strong>(Conforme texto Art. 1&ordm; de la Ley N&ordm; 4.385, BOCBA N&ordm; 4077 del 18/01/2013) </strong></em></p>
<p align="justify">  <strong>Art&iacute;culo 2&deg;.</strong>- Los usuarios o consumidores tienen el derecho a ser atendidos en forma
    personal para la realizaci&oacute;n de este tr&aacute;mite. Cuando la contrataci&oacute;n de los servicios de
    Telefon&iacute;a M&oacute;vil, Medicina Prepaga, Televisi&oacute;n por Cable y/o Internet haya sido
    realizada en forma telef&oacute;nica, electr&oacute;nica o similar, podr&aacute; ser rescindida a elecci&oacute;n del
consumidor o usuario mediante el mismo medio utilizado en la contrataci&oacute;n.</p>
<p align="justify"><em><strong>(Conforme texto Art. 2&ordm; de la Ley N&ordm; 4.385, BOCBA N&ordm; 4077 del 18/01/2013) </strong></em></p>
<p align="justify">  <strong>Art&iacute;culo 3&deg;.</strong>- El certificado de baja, deber&aacute; ser enviado sin cargo al domicilio del consumidor o
  usuario dentro de las 72 horas posteriores a la fecha de recepci&oacute;n del pedido de
  rescisi&oacute;n. Si la solicitud de cancelaci&oacute;n del servicio se realizara en forma personal, el
  certificado de baja deber&aacute; ser entregado en el mismo momento en que se efect&uacute;a el
tr&aacute;mite correspondiente.</p>
<p align="justify">  La rescisi&oacute;n o baja del servicio solicitada por el consumidor o usuario, interrumpe los
  plazos de facturaci&oacute;n del mismo a partir de la fecha de su solicitud, y en el caso que el
  pago sea por adelantado, el servicio se interrumpir&aacute; cuando finalice el per&iacute;odo
abonado.</p>
<p align="justify">  Si el proveedor continuara provey&eacute;ndole servicio pese a la solicitud de rescisi&oacute;n o baja
  realizada por el usuario, no podr&aacute; facturar cargo alguno por los per&iacute;odos posteriores a
  la misma. Si a la fecha de baja, ya se hubieran facturado sumas correspondientes a
  per&iacute;odos posteriores -a&uacute;n no abonados por el usuario- se deber&aacute; realizar la
  correspondiente nota de cr&eacute;dito autom&aacute;ticamente. La rescisi&oacute;n o baja del servicio es
  v&aacute;lida aunque el consumidor o usuario adeude sumas al proveedor, y se considera
  abusiva en los t&eacute;rminos del art. 37 de la ley 24240 cualquier cl&aacute;usula que supedite el
  ejercicio de la facultad de resoluci&oacute;n contractual por parte del consumidor, a la previa
cancelaci&oacute;n de las sumas adeudadas al proveedor.</p>
<p align="justify"><em><strong>(Conforme texto Art. 1&ordm; de la Ley N&ordm; 4.531, BOCBA N&deg;4175 del 14/06/2013)</strong></em></p>
<p align="justify">  <strong>Art&iacute;culo 4&deg;.</strong>-  Las Empresas comprendidas en el Art&iacute;culo 1&deg; de la presente Ley, deben
    exhibir un cartel en todas sus oficinas de atenci&oacute;n al p&uacute;blico, en un lugar visible,
    haciendo constar en forma clara y legible, la obligaci&oacute;n de las mismas de entregar el
    correspondiente certificado de baja del servicio, el que deber&aacute; contener el siguiente
    texto:</p>
<blockquote>
  <p align="justify">&quot;Se&ntilde;or Usuario: ante la solicitud de cancelaci&oacute;n del servicio el titular tiene derecho a
    ser atendido en forma personal y a exigir la entrega del correspondiente certificado de
    baja&quot;</p>
</blockquote>
<p align="justify"><em><strong>(Incorporado por el Art. 4 &ordm; de la Ley N&ordm; 4.385, BOCBA N&ordm; 4077 del 18/01/2013) </strong></em></p>
<p align="justify"><strong>Art&iacute;culo 5&ordm;.-</strong> Verificado por la autoridad de aplicaci&oacute;n, el incumplimiento de lo dispuesto
    en los art&iacute;culos 1&ordm;, 2&ordm; y 3&ordm; de la presente Ley, las Empresas comprendidas en el
    Art&iacute;culo 1&ordm;, ser&aacute;n pasibles de las sanciones previstas en la ley nacional de Defensa del
    Consumidor N&ordm; 24.240, sus modificatorias y dem&aacute;s disposiciones vigentes, conforme
    el procedimiento establecido por la Ley 757 (B.O.C.B.A. N&ordm; 1432) de Procedimiento
Administrativo para la Defensa del Consumidor y del Usuario.</p>
<p align="justify"><em><strong>(Incorporado por el Art. 5&ordm; de la Ley N&ordm; 4.385, BOCBA N&ordm; 4077 del 18/01/2013) </strong></em></p>
<p align="justify"><strong>Art&iacute;culo 6&ordm;.-</strong> Ser&aacute; autoridad de aplicaci&oacute;n de la presente ley, la Direcci&oacute;n General de
    Defensa y Protecci&oacute;n al Consumidor o el organismo que en el futuro la reemplace,
    quien ser&aacute; la encargada de verificar el cumplimiento de lo dispuesto en los art&iacute;culos
anteriores.</p>
<p align="justify"><em><strong>(Incorporado por el Art. 6&ordm; de la Ley N&ordm; 4.385, BOCBA N&ordm; 4077 del 18/01/2013) </strong></em></p>
<p align="justify"><strong>Art&iacute;culo 7&ordm;.-</strong> Comun&iacute;quese, etc. </p>
<p align="right">DIEGO SANTILLI </p>
<p align="right">CARLOS P&Eacute;REZ </p>
<p><strong>LEY N&deg; 2.697</strong></p>
<P>Sanci&oacute;n: 15/05/2008</P>
<P>Promulgaci&oacute;n: Decreto N&ordm; 655/008 del 09/06/2008</P>
<P>Publicaci&oacute;n: BOCBA N&deg; 2953 del 18/06/2008</P>
</font>
</BODY>
</HTML>
